<?php

return [

    'blog' => 'بلوج',
    'new_post' => 'مقالة جديد',
    'post' => 'مقالة',
    'title' => 'عنوان المقالة',
    'blog_image' => 'صوره البلوج',
    'content' => 'المحتوى',
    'save' => 'حفظ',
    'writen' => 'اكتب شيئا رائعا',
    'posts' => 'المقالات',
    'choose_image' => 'اختر صورة',
    'post_make' => 'مقال جديد',
    'success' => 'تم حفظ البيانات بنجاح',
    'continue_reading' => '.. اكمل القرأه',
    'edit_post' => 'تعديل المقالة',
    'update' => 'تحديث المقالة',
    '' => '',
    '' => '',
];
